["Achter het dunne masker van voorlichting mag met argwaan gekeken worden naar het ware gelaat van de journalistieke sensatie.",
"Advies voor sprekers1. Je moet niet te vroeg komen. Als een spreker vijftien minuten al te zien is voordat hij het woord moet voeren, verliest hij zijn magie.2. Je spreekt een zaal toe als een leeuwentemmer die zijn vak verstaat en rustig zijn dieren toespreekt.3. Een goed spreker stelt zijn publiek gerust. Langzaam aan wordt zijn greep vaster, z`n zinnen korter. Zo drijft hij de kudde bijeen in de ban van het woord.4. Een spreker moet ook iets in de hand hebben. Een bril bijvoorbeeld. Zet de bril halverwege op je neus, bedenk je dan en berg hem terug op, ondertussen je zin een totaal andere wending gevend. Het maneuver suggereert een improvisatie en brengt deze zichtbaar in beeld.",
"Alle vaders vallen eenmaal om. Dat is ook niet erg. De lege plek wordt dan met tederheid bestrooid en hieruit rijst hij later opnieuw omhoog, kleiner van afmetingen, maar inniger van structuur.",
"Alles wat uitsteekt, wekt in de Nederlander de onweerstaanbare dragen om het gelijk te maken met zijn omgeving.",
"Als de mensen geweest waren wat hun grafschriften vermelden,zouden zij reeds veel eerder gestorven zijn: van verveling.",
"Als een Hollander gek wordt,dan voelen de mensen dat het vakwerk is.",
"Als een Hollander iets voor niets krijgt, wordt hij na afloop van het feest op een plank weggedragen.",
"Als het leven mij iets geleerd heeft, dan is het dat elk heimwee naar het verleden de blik in het heden slechts verduistert.",
"Als ik alleen geloof wat ik begrijp, is mijn geloof net zo groot als mijn hoofd.",
"Als u de moeite wilt vermijden om uw eigen woorden te onthouden, spreek dan de waarheid.",
"Alvorens zich te beklagen is het nuttig zich deze vraag te stellen: zou ik een ander willen zijn?",
"Beleefdheid: de kleine lettertjes van de Tien Geboden.",
"Bescheidenheid: het verlangen om tweemaal geprezen te worden",
"Bezie uw werk als de spaanders van de plank die ge had willen zagen.",
"De beste manier om de gevallenen te herdenken is datgene te doen waarvoor zij gestorven zijn.",
"De Duitse taal is een taal met een `toegift`.Men moet er voortdurend iets van aftrekken, wil men tot de eigenlijke betekenis van het medegedeelde komen. In het Nederlands doet men er goed aan er iets bij te tellen.",
"De goede verkoper dient geen eigen wil te hebben. Hij is een kameleon op de wil van de klant.",
"De grootste ziekte van onze beschaving is de mening dat zij ziek is.",
"De ideale liefdadigheid is die welke totaal anoniem blijft. Anoniem óók tegenover de bedeelden.",
"De kleren maken slechts de man, zolang er een man te maken valt.",
"De knusheid hangt onverbrekelijk samen met de stellige zekerheid, dat het buiten niet knus is.",
"De kracht van de man is, het pro of contra te zien, die van de vrouw, het te zijn.",
"De kunst van te leven is thuis te zijn alsof men op reis is.",
"De kunstenaar bepaalt hoe ver hij te ver kan gaan.",
"De made van het intellect heeft zich in het vlees van West-Europa gevreten en het langzaam uitgehold.",
"De meeste studenten willen de indruk wekken van niet te studeren.Zij doen echter op tijd hun examens. De bedoeling van deze fictie is, dat hun vorderingen aan louter genialiteit worden toegeschreven.",
"De met krijt geschreven mededeling `Piet is Gek`, die u op alle schuttingen lezen kunt, betekent niet, dat Piet krankzinnig is. In dat geval zou er voor Piet gecollecteerd worden. Het betekent, dat Piet zich opvallend gedragen heeft. En dit heeft Piet niet te doen. Piet dient zijn plaats te kennen. En de plaats van Piet is Piet te zijn onder de andere Pieten. Het is niet zijn taak een Hele Piet te worden.",
"De Nederlander wordt alleen pathetisch als hij het tegen de pathos heeft.",
"De samenleving is als een spiegel: indien zij ons lelijk aankijkt, hebben wij ook meestal de tong uitgestoken.",
"De taal is een handschoen die strak om de huid van de inhoud getrokken is. Je moet er een heleboel weggooien, voor je die ene vindt, die precies past. Schrijven is schrappen.",
"De tragiek van de architectuur: telkens wil de bouwkunst het heden vangen en telkens weer zet zij het verleden op sterk water.",
"De Vlamingen hebben de eigenaardige neiging om de plaatselijke nullen tot getallen op te blazen en de werkelijke cijfers tot niets te reduceren.",
"De volwassenen zijn de stenen, de kinderen het cement.",
"De waarheid is wat ik er van maak.",
"De ware liefhebbers zijn altijd dilettanten.",
"De worp reikt altijd verder dan waar de steen valt.",
"Decolleté: iets wat ophoudt waar het vermoeden zekerheid wordt",
"Disputeer nooit met een vrouw. Vraag ze dikwijls om raad. Haar adviezen zijn belangrijk, haar motieven alleen zonderling.",
"Door weelde zijn wij arm geworden.",
"Eén balans zie ik duidelijk: een hogere welvaart, een lagere humaniteit.",
"Een komische situatie veronderstelt altijd een toestand van veiligheid bij de toeschouwer.",
"Een man is als een koning: hij aarzelt tussen vrouw en aas.",
"Een opinie verliest niets aan waarheid, doordat men er zelf tegen zondigt.",
"Een satire, die iedereen aardig vindt, komt te laat.",
"Een statisticus waadde vol vertrouwen door een rivier, die gemiddeld één meter diep was.Hij verdronk.",
"Eén van de aangename illusies van het huwelijk is deze: dat wij op rekening van onze persoonlijke aantrekkelijkheid zetten, wat de charme is van het geslacht.",
"Elke weigering om een fout te herstellen heeft agressie tot gevolg.",
"Enfant terrible - gewoonlijk een man die zijn tekort aan eruditie door een teveel aan onbeschaamdheid remplaceert.",
"Er bestaan geen ouders die niet heimelijk in hun kinderen iets bijzonders zien. En zij hebben gelijk. De mogelijkheden zijn onbeperkt.",
"Er heerst een groot misverstand onder de popmusici. Het is namelijk totaal verkeerd dat je door het volume te verhogen de waarde van je muziek vergroot.",
"Er is niets zo slepend als een spreker, die alles zegt wat hij weet, in plaats van alles te weten wat hij zegt.",
"Er is zelden iets wat ik zeg of denk of het tegenovergestelde gaat ook door mijn gedachten. Vroeger schaamde ik mij daar wel voor. Ik probeerde dan wel te doen als de ernstigen, maar kwam dan altijd in een kramptoestand. Toen kwam er een periode van berusting in het onvermijdelijke. Maar het laatste jaar denk ik: ik ben zo en daar maak ik iets van. Ik voel me daarin veel gelukkiger. Er lukt me ook meer.",
"Er kan van cultuur pas sprake zijn, als er een minimum aan materiële welstand is. Geen bloem zonder wortels.",
"Er moet meer gepinkeld worden, dan komt het wel goed.",
"Er wordt nooit iets nieuws gezegd. Er wordt altijd iets nieuw gezegd.",
"Er zijn vormen van afkeer, die op verwantschap wijzen.",
"Fanaticus: meestal een weifelaar, die een besluit genomen heeft.",
"Ga nooit terug naar een plek, waar je ooit gelukkig bent geweest. Dat loopt altijd op een teleurstelling uit.Je hebt er in de herinnering iets bij opgeteld en dat blijkt er dan helemaal niet te zijn. En in plaats van dat er weer af te trekken, geef je die plek de schuld.",
"Gedachten hebben de eigenschap onzichtbaar te zijn en op deze gelukkige omstandigheid berust ook de wederzijdse hoffelijkheid.",
"Geen werkelijkheid houdt het uit tegen de voorstelling ervan.",
"Geloven en weten zijn twee rails, die evenwijdig lopen en elkaar nooit ontmoeten, behalve bij het kind.",
"Geluk is pas zichtbaar, als het voorbij is.",
"Geschiedenis: het heden, gezien door de toekomst.",
"God zag dat het goed was en kwam tevens tot de bevinding, dat het beter kon.",
"Godsdienst is voor velen het voorportaal van het denken, voor weinigen de uitgang.",
"Hebt u wel eens een bedorven kreeft in de kelder gezien? Het dier fosforesceert. Er komt een spookachtig schijnsel af. Met die glans heeft humor iets te maken.",
"Het `fascisme` is niet een systeem, maar een gesteldheid. Het kan als atmosfeer in een progressieve zaal hangen.",
"Het aardige tussen man en vrouw is, dat zij niets van elkaar begrijpen.",
"Het eerste, wat een vreemdeling hier opvalt, is het aantal collectes en charitatieve verenigingen. Wij willen niet, dat iemand erg veel lager zit. Maar deze medaille heeft haar keerzijde. Wij willen ook niet, dat iemand zich aanzienlijk hoger bevindt. Wij vullen wel alle putten, maar daar staat tegenover, dat wij ook alle toppen slechten.",
"Het gelukkigst is hij, die er het minst op prijs stelt het te worden.",
"Het grootste ongeluk is geluk dat niet ophoudt.",
"Het is een dwaling, te menen dat de vrouw ijdel is. Alleen mannen zijn ijdel. De vrouw wenst slechts het voorwerp van deze ijdelheid te zijn.",
"Het is in de liefde als bij de muziek: de dissonanten zijn vreselijker naarmate zij dichter bij de harmonie liggen.",
"Het is jammer dat Lazarus geen dichter was. Hij zou zijn vroegere critici in de grootste verlegenheid gebracht hebben.",
"Het is mijn vaste overtuiging dat de echte egoïsten, d.w.z. die zeldzamen, die er ernstig naar streven zelf gelukkig te zijn, het meeste geluk voor anderen verspreiden.",
"Het is waar, de dood kunnen wij niet ontgaan. Dat is ook niet zo erg. Want dan begint het verblijven bij een gastheer die zo boeiend is dat de tijd volledig stil gaat staan en eeuwig wordt.",
"Het kwaadspreken is een vorm van zelfwantrouwen en een gevolg van innerlijke onzekerheid. Door de fouten van anderen te laken, zoekt men de afwezigheid ervan bij zichzelf te bevestigen.",
"Het leukste van een feest is de dag ervòòr.",
"Het leven begint op het moment waarop je je niets meer aantrekt van wat andere mensen over je denken.",
"Het leven is meer maandagochtend dan zaterdagavond.",
"Het meeste verkeer komt voort uit de angst om alleen te zijn. Indien de mens erin slaagde te berusten in zijn eenzaamheid zou het gras tussen de straatstenen groeien.",
"Het tijdsbesef van de Vlamingen beperkt zich tot de periode tussen twee feesten.",
"Het wezen in de liefde is dat de ene in de andere iets abnormaals ziet.",
"Het wezen van carnaval is het toegeven van eigen zwakheid.",
"Het zijn de kleine schilders die flambards dragen.",
"Houd nooit op uzelf te wantrouwen. Mocht dit ogenblik aanbreken, dan hebt u er dubbel reden toe.",
"Humor is een bloem, die bloeit op de mestvaalt van het verval.",
"Humor is een prachtige waterlelie die wortelt in het troebele water van verdriet.",
"Humor is overwonnen droefheid.",
"Humor kan alleen bestaan in een samenleving die in staat van ontbinding verkeert.",
"Iedere tijd die niet deugt grijpt terug naar het verleden.",
"Iets constant verzwijgen is een vorm van indoctrinatie.",
"Ik geloof niet in verbieden. Ik geloof in het wegnemen van de oorzaken waardoor de dingen gebeuren.",
"Ik had een dodelijk schot als ik op eigen doel terugspeelde.",
"Ik heb mij altijd afgevraagd hoe het toch komt, dat Nederland de enige natie ter wereld is waar vrijwel alles, van politiek tot sport, vanuit confessioneel vertrekpunt benaderd wordt.",
"Ik weet eigenlijk niet goed wat eerlijkheid is. De voorbeelden die ik ervan gezien heb, vond ik nogal saai.",
"Ik wou dat je kon doodgaan zonder te sterven.",
"In de omgeving van Waterloo heb je honderden van die bedden, waarin Napoleon allemaal verondersteld wordt geslapen te hebben.Hij verloor dan ook de slag. Die man deed geen oog meer open.",
"In één ding moet je goed zijn. Al het andere mag je als dilettant beoefenen.",
"In een komedie mag de toneelspeler niet laten merken dat hij leuk vindt wat hij zegt. Vanaf dat moment is het niet meer leuk.",
"Indien een vriend, die u op straat tegen kwam, tegen u zou spreken als sommige liefhebber-acteurs, dan zou u denken dat hij gek geworden was.",
"Indien men een woord veel hoort, weet dan, dat het begrip ervan verdwenen is.",
"Jaloezie drukt het verlangen uit, zich met de benijde te meten en is als zodanig een compliment.",
"Je kunt een kind in geen groter paniek brengen dan door het een kledingstuk aan te trekken wat hem verhindert zich op te lossen in zijn klas.",
"Je kunt moeilijk iemand vragen of ie een heilige is; want als hij nee zegt had je het niet moeten vragen en als hij ja zegt houdt hij op het te zijn.",
"Je mag, als kind, volwassenen wel voor de gek houden, maar niet langer dan zij zelf berekend hebben.",
"Meisjes? Dat is niets voor mij.Als zij lief doen moet ik lachen.Als ik lief doe lachen zij.",
"Men bemint een vrouw niet om wat zij is, maar om wat men van haar denkt.",
"Men beschouwt een genie altijd als iemand, die in gewone omstandigheden het buitengewone vindt. Dat is hij ook. Maar hij is tevens de man, die in het buitengewone het gewone ziet.",
"Men heeft te kiezen in het leven: òf het succes van de korte sprint, òf de ascese van de lange afstand.",
"Men mijde de serieuzen, want zij missen de ernst. Zij zijn zo lichtzinnig, dat zij hun mening voor de enige waarheid houden.",
"Men wordt schrijver door de drift voor de vorm. De inhoud is punt twee.",
"Men zegt dat Italianen zelden dronken zijn en dat is waar, als men dronkenschap alleen in de abjecte zin verstaat. Maar in een andere en meer wezenlijke betekenis drinkt elke Italiaan zich om het uur een roes aan zijn eigen woorden. Hij praat zich geregeld een stuk in de kraag.",
"Mensen die veel en onbevangen luisteren, hebben ook het meest te vertellen.",
"Mensen zijn onze broeders. Maar men is wel eens moe van die familie.",
"Na het evangelie kwam de kerk; het transformatorhuisje aan de voet van de Niagara.",
"Nergens is men zo eenzaam als in een grote stad. Wie daar het kleine nest van zijn gezin verlaat en de huisdeur achter zich sluit, wordt plotseling een silhouet in de straat, een voorbijganger, een naamloze.",
"Niemand kan hoger rijzen dan de man die zijn ongelijk bekent.",
"Niet ranker rijzen ginds te Romede zuilen der Sint Pieterskerkdan, stil aanbeden juffrouw Oomen,uw onvergetelijk benenwerk.",
"Niet uit het loochenen van talenten die je bezit, blijkt je bescheidenheid, maar uit het bezit van talenten die in jou geloochend worden.",
"Niets is zo hopeloos verouderd als wat gisteren nog modern was.",
"Niets verlamt zozeer de opgewektheid als de aanblik van een Nederlandse stad op zondagnamiddag.",
"Om de fouten van een man snel te kennen, is het voldoende de deugden van zijn vrouw waar te nemen.",
"Om een Fries tot andere inzichten te brengen, moet men hem volmondig toegeven.Eerst dan begint hij te twijfelen.",
"Om veel over anderen te weten te komen is het voldoende om over zichzelf na te denken.",
"Onderduiker - niemand die bang is voor iemand.",
"Onze bodem is vlak, wij kennen geen bergen en dalen. Maar wij verdragen ze ook niet.",
"Onze kamerleden, staatsraden en ministers zien er allemaal hetzelfde uit. Zij dragen dezelfde pakken en rijden in dezelfde auto`s. Het enige waardoor ze zich onderscheiden, is een verschil in intelligentie, en zelfs dat is niet altijd waarneembaar.",
"Onze kennis wordt als een ballon opgeblazen; als je even niet kijkt dan schrik je hoeveel er intussen is bijgekomen.",
"Ook deze tijd zal eenmaal de goede oude tijd worden.",
"Ook in de beste perken groeit het onkruid.",
"Op enigszins uitgebreide partijtjes mag men met een gastvrouw niet converseren. Ook een veldheer spreekt men niet toe tijdens de slag.",
"Oud worden is, gegeven een zekere bekwaamheid in het oversteken van straten, geen kunst.",
"Pas als je tot over je oren in de soep zit zie je overal gehaktballen om je heen drijven.",
"Politiek bedrijven is niets anders dan het nauwkeurig waarnemen van sociale stromingen en deze tijdig, niet te vroeg en niet te laat, te kanaliseren. Wacht u voor politici met eigen ideeën.",
"Profeet - historicus die met zijn gezicht naar voren staat.",
"Put het geluk nooit uit. De laatste emmer smaakt naar de bodem.",
"Schakers, die plotseling iets zien, behoren gewoonlijk niet tot de topklasse.",
"Sinterklaas heeft drie vijanden, te weten: de Paashaas, het Kerstmannetje en zij, die weigeren in Hem te geloven. Van de eerste twee zegt Hij dat Hij niet gelooft dat ze bestaan, en van de derde dat het niet bestaat dat ze niet geloven.",
"Sommige mensen hebben twee vaderlanden: het land, waar ze geboren zijn en het land, waar ze hadden willen wonen.",
"Sommige naturen gebruiken onrecht als kauwgom tussen de tanden en voelen zich ontredderd als zij er niet meer op kunnen bijten.",
"Tegen bloot heb ik geen bezwaar, maar het moet wel de goeie kant zijn.",
"Tussen woord en daad moet je wat zekeringen zetten, anders springen de stoppen.",
"Van alle drijfveren, die alleenheersers tot handelen bewegen, is deze wel de zeldzaamste: het welzijn van het land.",
"Vlamingen zijn overleden Hollanders. zij dragen de lof, die wij voor onze grafstenen reserveren, al tijdens hun leven rond.",
"Voor velen is het Godsbegrip niets anders dan een verlenging van het Sinterklaasgeloof.",
"Voor vriendschap is de tijd een bondgenoot,voor de liefde een gevaar.",
"Vroeger kon je iéts doen als je er bijstond. De t.v. dringt de kijker in de positie van een ooggetuige, die tegelijk machteloos is.",
"Vroeger was een oud mens iemand, die er bijna was. Nu is het iemand, die er bijna geweest is.",
"Vrouwen hebben wijze lichamen.",
"Vrouwen zijn rusteloze insecten die zich elk jaar opnieuw tot onherkenbare vlinders verpoppen.",
"Waar je ook staat, je staat altijd op iemands tenen.",
"Wantrouw elke drijfveer tot schrijven, behalve de vreugde van het formuleren.",
"Wat spelers telkens weer vergeten is, dat ook het toeval geen geheugen heeft.",
"Wat veel huwelijken samenhoudt is de gemeenschappelijke herinnering aan de tijd toen het nog een huwelijk was.",
"We doen alles voor de laatste keer.",
"We zijn allemaal dieren met waterhoofden.",
"Wie eerlijkheid verwart met een door de feiten afgedwongen bekentenis, plakt het etiket van rozenwater op een beerput.Het etiket is lief bedoeld. Maar de put blijft stinken.",
"Wie het is, die is het ook.",
"Wie kaatst moet de bal verwachten en het is veel erger als er geen bal komt.",
"Wie niet sterk is moet het zien te worden.",
"Wie twijfelt aan de mensheid moet een tijdlang oppasser worden in een dierentuin.Men is daar door repetitie omgeven.",
"Wie veel reist, zal ervaren, dat hij het waarlijk interessante aan de mensen ook in zijn eigen straat had kunnen opmerken.",
"Wie vrolijk is, laadt de schijn op zich van oppervlakkigheid.",
"Wij raadplegen de anderen slechts in de verwachting onze eigen opinie bevestigd te horen.",
"Wij zijn een volk van individualisten. Ieder voelt zich apart en ieder geneert zich voor die apartheid.",
"Wil je iets waarlijk onherstelbaar vernietigen, maak het dan absurd. Zet het aldus op een voetstuk en het zal door de schaterlach van duizenden eenvoudig worden weggelachen.",
"Wilt u iemand kwaad zien worden, beaam dan zijn mening als hij iets ongunstigs zegt over zichzelf.",
"Zeg mij wie uw meisje is en ik zal u zeggen wie de mijnen zijn.",
"Zeg nooit dat het maar uw mening is.U hebt geen andere.",
"Zelf mondharmonica spelen is een hogere bezigheid dan luisteren naar Bach.",
"Zodra een gedachte populair wordt, vermindert haar diepgang. Het is zoals bij irrigatie: hoe breder het bevloeide oppervlak, hun dunner de waterlaag.",
"Zolang een mens in staat is zijn gedachten te formuleren, heeft hij ze buiten zichzelf in een vorm neergezet en kunnen ze hem niet overweldigen.","Verdiep je je in de problemen van de samenleving, dan betekent dat dat je op een toverbal sabbelt: onder iedere kleur vind je weer een nieuwe.",
"Iemand die zegt dat hij ook betrouwbare Chinezen kent en dat er in sommige negers heus wel iets aardigs steekt, maakt zich aan rassendiscriminatie schuldig, net als iemand die royaal beweert dat er ook goede joden zijn als een antisemiet door de mand valt. Hij velt een vonnis, niet door wat hij zegt maar door wat hij verzwijgt. Hij meldt de uitzondering en suggereert de regel.",
"Het is langzamerhand tijd dat de joden weer binnen de cirkel van onze vrijmoedige observatie vallen, net als iedereen. Die angstige welwillendheid is ook een getto.",
"Wij hadden een oom en die wou naar Lourdes, maar tot zijn spijt mankeerde hij niets. Hij is toch gegaan en in Lourdes struikelde hij. Hij is toen met een omzwachteld been en op krukken teruggekomen.",
"Een methode is in het rijk van de geest te vergelijken met een kruk. De ware denker loopt vrij.",
"Je weet toch wel wat principes zijn? Ze komen in een gesprek wel een enkele keer voor en dat is niet prettig: “Pardon meneer”, zegt de anders zo goedmoedige Oom Jacob, “u randt mijn principes aan”, en iedereen zet het glas neer en kijkt ernstig voor zich uit.",
"Het helpt niets mensen er dag in dag uit op te wijzen dat we over dertig jaar naar de bliksem gaan, want ze zijn daartoe gaarne bereid mits het hun nu maar goed gaat.",
"In elke stad van enige betekenis wonen wel enige psychisch gestoorden. Uit het gedrag van deze enkelingen de gezindheid van een geheel volk af te leiden behoort tot die vormen van denken die weinig inspanning eisen en dan ook vaak beoefend worden.",
"Als men alle publicaties van alle VVV’s naast elkaar zou leggen, dan blijkt dat het overal onuitsprekelijk heerlijk is. Maar als dit waar mocht zijn – en het is waar – waarom blijft men dan niet waar men is?",
"Wie zich alleen maar thuis voelt in zijn eigen straat is de ware kosmopoliet, de reiziger par excellence. Hem is de gave der verwondering geschonken. Hem is gegeven wat de kenner onthouden wordt: verrassing.",
"Mensen die veel en onbevangen luisteren hebben ook het meeste te vertellen.",
"Je hoort zelden discussies in de zin van een gedachtenwisseling. Je hoort twee monologen. Degene die niet aan het woord is staat hoofdschuddend te wachten. Hij luistert niet. Hij voelt zich onderbroken. En hij duldt deze pijniging alleen door het besef weldra weer aan de beurt te zijn.",
"Wie vrolijk is laadt de schijn op zich van oppervlakkigheid.",
"Bijna alle middelmatige literatuur houdt zich bezig met het uitzonderlijke. Want de eenvoudige belevenissen die elke dag gebeuren zijn het moeilijkst weer te geven. Alleen grote schrijvers kunnen dit. De kleineren zijn op de grote gebeurtenissen aangewezen.",
"Wilt u iemand kwaad zien worden, beaam dan zijn mening als hij iets ongunstigs zegt over zichzelf.",
"Ik geloof niet in verbieden. Ik geloof in het wegnemen van de oorzaken waardoor de dingen gebeuren.",
"Soms kom ik uitgeput thuis van het ongedwongen zijn.",
"Iets constant verzwijgen is ook een vorm van indoctrinatie.",
"Ook deze tijd zal eenmaal de goede oude tijd worden.",
"De grootste ziekte van onze beschaving is de mening dat zij ziek is.",
"Wie stenen door ramen gooit en andersdenkenden molesteert, kan wel menen dat hij het fascisme bestrijdt, in feite echter gebruikt hij de methode van zijn tegenstander.",
"Een statisticus waadde vol vertrouwen door een rivier die gemiddeld één meter diep was. Hij verdronk.",
"In de democratie zit een absurditeit en dat is dat de waarheid tenslotte kwantitatief wordt bepaald.",
"Er is niets zo ontzenuwend als onzin aan te moedigen. Dat ondermijnt de sterkste.",
"Niets is zo pijnlijk als de aanblik van iemand die “vlot” wil zijn en daar niet in slaagt.",
"Zolang er vrienden van hem leven en nog over hem spreken is iemand niet helemaal dood. Voor velen is het Godsbegrip niets anders dan een verlenging van het Sinterklaas-geloof.",
"Godsdienst is voor velen het voorportaal van het denken, voor weinigen de uitgang.",
"Iemand die eenvoudig gelooft en naar dat geloof ook handelt, is meer dan iemand die het op onjuistheden weet te betrappen.",
"Laat geen gelegenheid voorbij gaan om een goed woord te zeggen.",
"Geloven en weten zijn twee rails die evenwijdig lopen en elkaar nooit ontmoeten, behalve bij het kind.",
"Je kunt moeilijk iemand vragen of hij een heilige is; want als hij nee zegt had je het niet moeten vragen en als hij ja zegt houdt hij op het te zijn.",
"Elke heilige heeft de omvang van zijn biograaf en daarom lijken de meesten peuterig. Ze zijn als geesten in te kleine flesjes gestopt.",
"Het kan zijn dat de kloosters leeglopen omdat de wereld volstroomt.","Wie wegduikt in de absurditeit wordt onkwetsbaar.",
"Beleefdheidsregels zijn de scherven der Stenen Tafelen.",
"De grootste ziekte van onze beschaving is de mening dat zij ziek is.",
"Niet in het loochenen van talenten die je bezit, blijkt je bescheidenheid, maar uit het bezit van talenten die in jou geloochend worden.",
"De grondtrek van elke schooljongen is conformisme. Hij wil tot geen enkele prijs opvallen of anders zijn dan anderen.",
"Décolleté: iets dat ophoudt waar het vermoeden zekerheid wordt.",
"Er is zelden iets wat ik zeg of denk of het tegenovergestelde gaat ook door mijn gedachten.",
"Wie in Nederland niet loodzwaar en zonder een zweem van een glimlach op de zaken ingaat is niet deskundig.",
"Mijn oom Willem had zulke stomme kinderen dat ie het zelf in de gaten had.",
"Eenvoud is niet het kenmerk van de beginner. Het is de duur bevochten stempel van de meester.",
"Het meeste verkeer komt voort uit de angst alleen te zijn. Indien de mens erin slaagde te berusten in zijn eenzaamheid zou het gras tussen de straatstenen groeien.",
"Het is mijn vaste overtuiging dat de echte egoïsten d.w.z. die zeldzamen die er ernstig naar streven zelf gelukkig te zijn het meeste geluk voor anderen verspreiden.",
"In het extreme heeft het leven zijn waarde, in het gemiddelde zijn behoud.",
"Een fanaticus is meestal een weifelaar die een besluit genomen heeft.",
"Om de fouten van een man snel te kennen, is het voldoende de deugden van zijn vrouw waar te nemen.",
"Op enigszins uitgebreide partijtjes mag men met de gastvrouw niet converseren. Ook een veldheer spreekt men niet toe tijdens de veldslag.",
"Wie zich werkelijk verdiept in de levens van hen die op deze aarde iets gepresteerd hebben, wordt telkens getroffen door het verschijnsel dat de eigenlijke kracht van die mensen een gebrek is geweest tot een kwaliteit omgebogen.",
"Zolang een mens in staat is zijn gedachten te formuleren, heeft hij ze buiten zichzelf in een vorm neergezet en kunnen ze hem niet overweldigen.",
"Geloven en weten zijn twee rails die evenwijdig lopen en elkaar nooit ontmoeten, behalve bij het kind.",
"Geluk is pas zichtbaar als het voorbij is.",
"Put het geluk nooit uit. De laatste emmer smaakt naar de bodem.",
"Veel verdriet komt voort uit de vrees om gelukkig te zijn.",
"Veel mensen doen alles half, omdat voltooiing hun het gevoel van een genie te zijn zou ontnemen.",
"De geschiedenis is het heden gezien door de toekomst.",
"Vele mensen danken hun goed geweten aan hun slecht geheugen.",
"Voor velen is het godsbegrip niets anders dan een verlenging van het oude Sinterklaasgeloof.",
"Als de mensen geweest waren wat hun grafschriften vermelden, zouden ze al véél eerder gestorven zijn... van verveling?",
"De dingen die u terloops opmerkt, dromend over iets anders en zonder te weten dat u ze ziet, die obserserveert u het best. Ziedaar de reden waarom de herinneringen uit uw kinderjaren onuitwisbaar zijn",
"Herinneringen zijn het aardigste van plezierige dingen.",
"Met een Nederlander valt niet te discussiëren. Hij heeft tot het einde toe gelijk en daalt met deze zekerheid opgewekt het graf in.",
"Als een Hollander gek wordt, dan voelen de mensen dat het vakwerk is.",
"Een Nederlander mag in het geheim voor een zaak in vuur en vlam staan, als hij naar buiten maar goed laat merken dat hij er lak aan heeft.",
"Vele mensen menen dat het iets verdienstelijk is een geringe dunk te hebben van zichzelf. Het is de armzaligste vorm van hoogmoed.",
"Humor is een prachtige waterlelie die wortelt in het troebele water van verdriet.",
"Een van de aangename illusies van het huwelijk is deze: dat wij op rekening van onze persoonlijke aantrekkelijkheid zetten wat de charme is van het geslacht.",
"Het is een dwaling te menen dat de vrouw ijdel is. Alleen mannen zijn ijdel. De vrouw wenst slechts het voorwerp van deze ijdelheid te zijn.",
"Kardinalen zijn de mannen die overblijven als de paus gekozen is.",
"Na het evangelie kwam de kerk : het transformatiehuisje aan de voet van de Niagara.",
"De volwassenen zijn de stenen, de kinderen het cement.",
"Je mag als kind volwassenen wel voor de gek houden, maar niet langer dan ze zelf berekend hebben.",
"De werkelijke kinderlectuur zijn de gedeeltelijk begrepen boeken voor volwassenen.",
"Kunst en wetenschap zijn als vrouwen : ze willen veroverd worden.",
"Kwaadspreken, is een vorm van zelfwantrouwen en een gevolg van innerlijke onzekerheid. Door de fouten van anderen te laken, zoekt men de afwezigheid ervan bij zichzelf te bevestigen.",
"Het leven is meer maandagochtend dan zaterdagavond.",
"De kunst van te leven is: thuis te zijn alsof men op reis is.",
"Alleen mensen die het goed hebben, lezen thrillers. Zij die in nood verkeren, lezen rustige boeken.",
"Lezen, zonder herkennen is vruchteloos.",
"Mensen die veel onbevangen luisteren hebben ook het meest te vertellen.",
"De kracht van een man is het pro of contra te zien, die van de vrouw het te zijn.",
"Het aardige tussen man en vrouw is, dat zij niets van elkaar begrijpen.",
"Meisjes, dat is niets voor mij. Als zij lief doen, moet ik lachen. Als ik lief doe,  moeten zij lachen.",
"Mensenkenners moet men zoeken onder tandartsen en caféhouders. De eersten helpen mensen in hun pijn, de tweeden in hun vreugde.",
"De muziek is de meest abstracte van alle kunsten.",
"Mensen zijn onze broeders. Maar men is wel eens moe van die familie.",
"Van de natuur houden is reeds een bewijs hiervoor dat men buiten de natuur staat.",
"De paus is onfeilbaar, maar alleen als de H.Geest erachter zit.",
"Soms kom ik uitgeput thuis van het ongedwongen zijn.",
"Het grootste ongeluk is geluk dat niet ophoudt.",
"Een opinie verliest niets aan waarheid doordat men er zelf tegen zondigt.",
"Er bestaan geen ouders die niet heimelijk in hun kinderen iets bijzonders zien. En ze hebben gelijk, de mogelijkheden zijn onbeperkt.",
"Alleen zwakke persoonlijkheden smaken ten volle de vreugde van het flink zijn. Omgekeerd zijn het de  doortastenden voor wie het melancholisch weifelen een feest is.",
"Pas als je tot over je oren in de soep zit, zie je overal gehaktballen om je heen drijven.",
"Wij leven in zo een orgie van publiciteit, dat we alles wat geen stem heeft ook als niet bestaand beschouwen.",
"Wie veel reist, zal ervaren dat hij het waarlijk interessante aan de mensen ooit in zijn eigen straat had kunnen opmerken.",
"Wie veel reist, ontdekt ten slotte het eigen vaderland.",
"De eigenlijke vondst der romantiek is de vreugde der melancholie.",
"Een satire die iedereen aardig vindt, komt te laat.",
"Schakers die plotseling iets zien, behoren gewoonlijk niet tot de topklasse.",
"Indien ik rijk wilde worden, zou ik een scabreus boek schrijven en er daarna onder een schuilnaam uit alle macht tegen te keer gaan.",
"Wantrouw elke drijfveer tot schrijven, behalve de vreugde van het formuleren.",
"Men mijde de serieuzen want zij missen de ernst. Zij zijn zo lichtzinnig dat zij hun mening voor de enige waarheid houden.",
"Een slecht mens, dit is een mens die het kwade doet om het kwaad, is een even zeldzame persoonlijkheid als een heilige.",
"Het bewustzijn van smart is tegelijk haar begrenzing. Alleen kinderen lijden grenzeloos.",
"Alle sprookjes hebben dit met elkaar gemeen, dat zij zich bezighouden met het verlangen en niet met de vervulling.",
"Een statisticus waadde vol vertrouwen door een rivier die gemiddeld één meter diep was. Hij verdronk.",
"Het verschil tussen een Nederlander en een Vlaming is, dat ze dezelfde taal spreken.",
"Wat spelers telkens weer vergeten is dat ook het toeval geen geheugen heeft.",
"Vrees duidt dikwijls meer op aanwezigheid van fantasie dan op gebrek aan moed. En omgekeerd, kan moed het gevolg zijn van een te kort aan voorstellingsvermogen.",
"Het is niet zozeer in nood dat men zijn vrienden kent; een echte vriend verheugt zich in je voorspoed.",
"Voor vriendschap is de tijd een bondgenoot, voor de liefde een gevaar.",
"Een optimist denkt dat elke vrouw braaf is. Een pessimist denkt hetzelfde.",
"Hij haalt aan vrouwen in wat hij als kind te kort gekomen is.",
"Door weelde zijn wij arm geworden.",
"Bezie uw  werk als de krullen van de plank, die ge had willen schaven.",
"Tussen woord en daad moet je wat zekeringen zetten anders springen alle stoppen.",
"Ik weet eigenlijk niet goed wat eerlijkheid is. De voorbeelden die ik ervan gezien heb, vond ik nogal saai.",
"Waar je ook staat, je staat waarschijnlijk wel op iemands tenen.",
"Het leukste van een feest is de dag ervoor.","De kunst van te leven is thuis te zijn alsof men op reis is.",
"Veel mensen danken hun goed geweten aan hun slecht geheugen.",
"Een statisticus waadde vol vertrouwen door een rivier die gemiddeld één meter diep was. Hij verdronk.",
"Het geluk heeft de eigenschap slechts zichtbaar te worden, als het voorbij is.",
"Het meeste verkeer komt voort uit de angst om alleen te zijn. Indien de mens erin slaagde te berusten in zijn eenzaamheid, zou het gras tussen de straatstenen groeien.",
"Ga nooit terug naar een plek waar je ooit gelukkig bent geweest. Dat loopt altijd op een teleurstelling uit. Je hebt er in je herinnering iets bij opgeteld en dat blijkt er dan helemaal niet te zijn. En in plaats van dat er weer af te trekken, geef je die plek de schuld.",
"Alvorens zich te beklagen, is het nuttig zich deze vraag te stellen: zou ik een ander willen zijn?",
"De geschiedenis is het heden, gezien door de toekomst.",
"Alle sprookjes hebben dit met elkaar gemeen, dat zij zich bezighouden met het verlangen en niet met de vervulling.",
"Alleen mensen die het goed hebben, lezen thrillers. Zij die in nood verkeren lezen rustige boeken.",
"De kunst van te leven is thuis te zijn alsof men op reis is.",
"Veel mensen danken hun goed geweten aan hun slecht geheugen.",
"Een statisticus waadde vol vertrouwen door een rivier die gemiddeld één meter diep was. Hij verdronk.",
"Het geluk heeft de eigenschap slechts zichtbaar te worden, als het voorbij is.",
"Het meeste verkeer komt voort uit de angst om alleen te zijn. Indien de mens erin slaagde te berusten in zijn eenzaamheid, zou het gras tussen de straatstenen groeien.",
"Ga nooit terug naar een plek waar je ooit gelukkig bent geweest. Dat loopt altijd op een teleurstelling uit. Je hebt er in je herinnering iets bij opgeteld en dat blijkt er dan helemaal niet te zijn. En in plaats van dat er weer af te trekken, geef je die plek de schuld.",
"Alvorens zich te beklagen, is het nuttig zich deze vraag te stellen: zou ik een ander willen zijn?",
"De geschiedenis is het heden, gezien door de toekomst.",
"Alle sprookjes hebben dit met elkaar gemeen, dat zij zich bezighouden met het verlangen en niet met de vervulling.",
"Alleen mensen die het goed hebben, lezen thrillers. Zij die in nood verkeren lezen rustige boeken.",
"Voor vriendschap is de tijd een bondgenoot, voor de liefde een gevaar.",
"Humor is een prachtige waterlelie die wortelt in het troebele water van verdriet.",
"Eenvoud is niet het kenmerk van de beginner. Het is de duur bevochten stempel van de meester.",
"Dikwijls is datgene wat wij bescheidenheid noemen, niets anders dan het verlangen om tweemaal geprezen te worden.",
"Het leven is meer maandagochtend dan zaterdagavond.",
"Als de mensen geweest waren wat hun grafschriften vermelden, zouden zij reeds veel eerder gestorven zijn: van verveling.",
"Door weelde zijn wij arm geworden.",
"Het aardige tussen man en vrouw is, dat zij niets van elkaar begrijpen.",
"Geloven en weten zijn twee rails, die evenwijdig lopen en elkaar nooit ontmoeten, behalve bij het kind.",
"Het leven begint op het moment waarop je je niets meer aantrekt van wat andere mensen over je denken.",
"Er is zelden iets wat ik zeg of denk of het tegenovergestelde gaat ook door mijn gedachten.",
"Men gaat op reis om thuis te komen.",
"Ook deze tijd zal eenmaal de goede oude tijd heten.",
"Mensen, die veel en onbevangen luisteren, hebben ook het meest te vertellen.",
"Het is een dwaling te menen dat de vrouw ijdel is. Alleen mannen zijn ijdel. De vrouw wenst slechts het voorwerp van deze ijdelheid te zijn.",
"Vroeger was een oud mens iemand die er bijna was. Nu is het iemand die er bijna geweest is.",
"Het kwaadspreken is een vorm van zelfwantrouwen en een gevolg van innerlijke onzekerheid. Door de fouten van anderen te laken, zoekt men de afwezigheid ervan bij zichzelf te bevestigen.",
"Het leukste van een feest is de dag ervoor.",
"Een fanaticus is meestal een weifelaar, die een besluit genomen heeft.",
"Het is in de liefde als bij de muziek: de dissonanten zijn vreselijker naarmate zij dichter bij de harmonie liggen.",
"Het is niet zozeer in nood dat men zijn vrienden kent; een echte vriend verheugt zich in je voorspoed.",
"Zeg nooit dat het slechts uw mening is, want u hebt geen andere.",
"Het aardigste van plezierige dingen is de herinnering.",
"Wilt u iemand kwaad zien worden, beaam dan zijn mening als hij iets ongunstigs zegt over zichzelf.",
"Een van de aangename illusies van het huwelijk is deze: dat wij op rekening van onze persoonlijke aantrekkelijkheid zetten wat de charme is van het geslacht.",
"Er bestaan geen ouders die niet heimelijk in hun kinderen iets bijzonders zien. En ze hebben gelijk, de mogelijkheden zijn onbeperkt.",
"Mensen zijn onze broeders. Maar men is wel eens moe van die familie.",
"Wees uzelf zei ik tot iemand, maar hij kon niet, hij was niemand.",
"Een optimist denkt dat elke vrouw braaf is. Een pessimist denkt hetzelfde.",
"Het is waar, de dood kunnen wij niet ontgaan. Dat is ook niet zo erg. Want dan begint het verblijven bij een gastheer die zo boeiend is dat de tijd volledig stil gaat staan en eeuwig wordt.",
"Wie eerlijkheid verwart met een door de feiten afgedwongen bekentenis, plakt het etiket van rozenwater op een beerput. Het etiket is lief bedoeld. Maar de put blijft stinken.",
"Alleen zwakke persoonlijkheden smaken ten volle de vreugde van het flink zijn. Omgekeerd zijn het de doortastenden voor wie het melancholisch weifelen een feest is.",
"Als een Hollander gek wordt, dan voelen de mensen dat het vakwerk is.",
"Décolleté: iets dat ophoudt waar het vermoeden zekerheid wordt.",
"Met een Nederlander valt niet te discussiëren. Hij heeft tot het einde toe gelijk en daalt met deze zekerheid opgewekt het graf in.",
"Schrijven is schrappen.",
"Vele mensen menen dat het iets verdienstelijk is een geringe dunk te hebben van zichzelf. Het is de armzaligste vorm van hoogmoed.",
"Vriendschap is het betreden van het kasteel, niet over de muur, maar door de bressen.",
"Wat veel huwelijken samenhoudt is de gemeenschappelijke herinnering aan de tijd toen het nog een huwelijk was.",
"Er kan van cultuur pas sprake zijn als er een minimum aan materiele welstand is. Geen bloem zonder wortels.",
"De muziek is de meest abstracte van alle kunsten.",
"Elke weigering om een fout te herstellen heeft agressie tot gevolg.",
"Wij leven in zo een orgie van publiciteit, dat we alles wat geen stem heeft ook als niet bestaand beschouwen.",
"De dingen die u terloops opmerkt, dromend over iets anders en zonder te weten dat u ze ziet, die obserserveert u het best. Ziedaar de reden waarom de herinneringen uit uw kinderjaren onuitwisbaar zijn.",
"De ideale liefdadigheid is die, welke totaal anoniem blijft. Anoniem óók tegenover de bedeelden.",
"Vrees duidt dikwijls meer op aanwezigheid van fantasie dan op gebrek aan moed. En omgekeerd kan moed het gevolg zijn van een te kort aan voorstellingsvermogen.",
"Humor is de kortsluiting van gedachten.",
"Ik ben gaan inzien dat het geloof een organisme is dat groeit met de tijd. Blijft het stabiel, dan sterft het. Wil het voortleven, dan moet het kunnen veranderen.",
"Men mijde de serieuzen, want zij missen de ernst. Zij zijn zo lichtzinnig, dat zij hun mening voor de enige waarheid houden.",
"Ik zit hier voor het vensterglas onnoemelijk te vervelen. Ik wou dat ik twee hondjes was, dan kon ik samen spelen.",
"Wie zich werkelijk verdiept in de levens van hen die op deze aarde iets gepresteerd hebben, wordt telkens getroffen door het verschijnsel dat de eigenlijke kracht van die mensen een gebrek is geweest tot een kwaliteit omgebogen.",
"Het wezen in de liefde is dat de ene in de andere iets abnormaals ziet.",
"Jaloezie drukt het verlangen uit, zich met de benijde te meten en is als zodanig een compliment.",
"Om veel over anderen te weten te komen is het voldoende om over zichzelf na te denken.",
"De volwassenen zijn de stenen, de kinderen het cement.",
"Put het geluk nooit uit. De laatste emmer smaakt naar de bodem.",
" Het helpt niets mensen er dag in dag uit op te wijzen dat we over dertig jaar naar de bliksem gaan, want ze zijn daartoe gaarne bereid mits het hun nu maar goed gaat. ",
"Wie veel reist, ontdekt ten slotte het eigen vaderland.",
"De drang om te schrijven moet men wantrouwen, maar de drang om te formuleren niet.",
"Herinneringen zijn het aardigste van plezierige dingen.",
"Je mag als kind volwassenen wel voor de gek houden, maar niet langer dan ze zelf berekend hebben.",
"Zolang een mens in staat is zijn gedachten te formuleren, heeft hij ze buiten zichzelf in een vorm neergezet en kunnen ze hem niet overweldigen.",
"Een man is als een koning: hij aarzelt tussen vrouw en aas.",
"Iets constant verzwijgen is een vorm van indoctrinatie.",
"Ik wou dat je kon doodgaan zonder te sterven.",
"Tussen woord en daad moet je wat zekeringen zetten anders springen alle stoppen.",
"Men bemint een vrouw niet om wat zij is, maar om wat men van haar denkt.",
"De grootste ziekte van onze beschaving is de mening dat zij ziek is.",
"Een slecht mens, dit is een mens die het kwade doet om het kwaad, is een even zeldzame persoonlijkheid als een heilige.",
"In de democratie zit een absurditeit en dat is dat de waarheid tenslotte kwantitatief wordt bepaald. ",
"De kracht van een man is het pro of contra te zien, die van de vrouw het te zijn.",
"Iemand die zegt dat hij ook betrouwbare Chinezen kent en dat er in sommige negers heus wel iets aardigs steekt, maakt zich aan rassendiscriminatie schuldig, net als iemand die royaal beweert dat er ook goede joden zijn als een antisemiet door de mand valt. Hij velt een vonnis, niet door wat hij zegt maar door wat hij verzwijgt. Hij meldt de uitzondering en suggereert de regel.",
"Indien ik rijk wilde worden, zou ik een scabreus boek schrijven en er daarna onder een schuilnaam uit alle macht tegen te keer gaan.",
"De enige lectuur die spoedig verveelt, zijn banketletters.",
"De grondtrek van elke schooljongen is conformisme. Hij wil tot geen enkele prijs opvallen of anders zijn dan anderen.",
"Ik geloof niet in verbieden. Ik geloof in het wegnemen van de oorzaken waardoor de dingen gebeuren. ",
"Schakers die plotseling iets zien, behoren gewoonlijk niet tot de topklasse.",
"Wij raadplegen de anderen slechts in de verwachting onze eigen opinie bevestigd te horen.",
"De ware liefhebbers zijn altijd dilettanten.",
"Een opinie verliest niets aan waarheid, doordat men er zelf tegen zondigt.",
"Je hoort zelden discussies in de zin van een gedachtenwisseling. Je hoort twee monologen. Degene die niet aan het woord is staat hoofdschuddend te wachten. Hij luistert niet. Hij voelt zich onderbroken. En hij duldt deze pijniging alleen door het besef weldra weer aan de beurt te zijn. ",
"Mijn oom Willem had zulke stomme kinderen dat ie het zelf in de gaten had.",
"Nergens is men zo eenzaam als in een grote stad. Wie daar het kleine nest van zijn gezin verlaat en de huisdeur achter zich sluit, wordt plotseling een silhouet in de straat, een voorbijganger, een naamloze.",
"Om de fouten van een man snel te kennen, is het voldoende de deugden van zijn vrouw waar te nemen.",
"De eigenlijke vondst der romantiek is de vreugde der melancholie.",
"Het gelukkigst is hij die er het minst prijs op stelt het te worden.",
"Meisjes, dat is niets voor mij. Als zij lief doen, moet ik lachen. Als ik lief doe, moeten zij lachen.",
"Wie zich alleen maar thuis voelt in zijn eigen straat is de ware kosmopoliet, de reiziger par excellence. Hem is de gave der verwondering geschonken. Hem is gegeven wat de kenner onthouden wordt: verrassing. ",
"Zodra een gedachte populair wordt, vermindert haar diepgang. Het is zoals bij irrigatie: hoe breder het bevloeide oppervlak, hoe dunner de waterlaag.",
"De knusheid hangt onverbrekelijk samen met de stellige zekerheid dat het buiten niet knus is.",
"Soms kom ik uitgeput thuis van het ongedwongen zijn.",
"Van alle drijfveren, die alleenheersers tot handelen bewegen, is deze wel het zeldzaamste: het welzijn van het land.",
"Waar je ook gaat, je staat altijd op iemands tenen.",
"Wie wegduikt in de absurditeit wordt onkwetsbaar.",
"Een komische situatie veronderstelt altijd een toestand van veiligheid bij de toeschouwer.",
"Godsdienst is voor velen het voorportaal van het denken, voor weinigen de uitgang.",
"Men wordt schrijver door de drift voor de vorm. De inhoud is punt twee.",
"Voor velen is het godsbegrip niets anders dan een verlenging van het oude Sinterklaasgeloof.",
"We doen alles voor de laatste keer.",
"Bijna alle middelmatige literatuur houdt zich bezig met het uitzonderlijke. Want de eenvoudige belevenissen die elke dag gebeuren zijn het moeilijkst weer te geven. Alleen grote schrijvers kunnen dit. De kleineren zijn op de grote gebeurtenissen aangewezen. ",
"Het bewustzijn van smart is tegelijk haar begrenzing. Alleen kinderen lijden grenzeloos.",
"Het is langzamerhand tijd dat de joden weer binnen de cirkel van onze vrijmoedige observatie vallen, net als iedereen. Die angstige welwillendheid is ook een getto.",
"Humor is overwonnen droefheid.",
"In elke stad van enige betekenis wonen wel enige psychisch gestoorden. Uit het gedrag van deze enkelingen de gezindheid van een geheel volk af te leiden behoort tot die vormen van denken die weinig inspanning eisen en dan ook vaak beoefend worden. ",
"Wat spelers telkens weer vergeten, is, dat ook het toeval geen geheugen heeft.",
"Wij hadden een oom en die wou naar Lourdes, maar tot zijn spijt mankeerde hij niets. Hij is toch gegaan en in Lourdes struikelde hij. Hij is toen met een omzwachteld been en op krukken teruggekomen.",
"Iedereen, heb ik opgemerkt, houdt van ons land. De verleiding is groot, te denken dat wij zulke aardige mensen zijn. Maar dat is het niet. De reden is, dat wij er niet toe doen. Men houdt van ons met de vertedering, waarmee men van kinderen houdt.",
"In het extreme heeft het leven zijn waarde, in het gemiddelde zijn behoud.",
"Kardinalen zijn de mannen die overblijven als de paus gekozen is.",
"Niet in het loochenen van talenten die je bezit blijkt je bescheidenheid, maar uit het bezit van talenten die in jou geloochend worden.",
"Pas als je tot over je oren in de soep zit, zie je overal gehaktballen om je heen drijven.",
"Wat is de geslachtsdaad? In de symfonie van de liefde is het de paukenslag.",
"De taal is een handschoen die strak om de huid van de inhoud getrokken is.",
"De werkelijke kinderlectuur zijn de gedeeltelijk begrepen boeken voor volwassenen.",
"Die het minste zijn en het weinigst kunnen, hebben de meeste verbeelding.",
"Om een Fries tot andere inzichten te brengen, moet men hem volmondig toegeven. Eerst dan begint hij te twijfelen.",
"Onze bodem is vlak, wij kennen geen bergen en dalen. Maar wij verdragen ze ook niet.",
"Veel mensen doen alles half, omdat voltooiing hun het gevoel van een genie te zijn zou ontnemen.",
"Verdiep je je in de problemen van de samenleving, dan betekent dat dat je op een toverbal sabbelt: onder iedere kleur vind je weer een nieuwe.",
"Wantrouw elke drijfveer tot schrijven, behalve de vreugde van het formuleren.",
"Hij haalt aan vrouwen in wat hij als kind te kort gekomen is.",
"Iemand die eenvoudig gelooft en naar dat geloof ook handelt, is meer dan iemand die het op onjuistheden weet te betrappen.",
"Ik weet eigenlijk niet goed wat eerlijkheid is. De voorbeelden die ik ervan gezien heb, vond ik nogal saai.",
"Laat geen gelegenheid voorbij gaan om een goed woord te zeggen.",
"Beleefdheidsregels zijn de scherven der Stenen Tafelen.",
"Een Nederlander mag in het geheim voor een zaak in vuur en vlam staan, als hij naar buiten maar goed laat merken dat hij er lak aan heeft.",
"Er was eens een koning en die ging dood, maar hij wilde het niet.",
"Het verschil tussen een Nederlander en een Vlaming is, dat ze dezelfde taal spreken.",
"Mensenkenners moet men zoeken onder tandartsen en caféhouders. De eersten helpen mensen in hun pijn, de tweeden in hun vreugde.",
"Na het evangelie kwam de kerk: het transformatorhuisje aan de voet van de Niagara.",
"Niets is zo pijnlijk als de aanblik van iemand die vlot wil zijn en daar niet in slaagt.  ",
"Van de natuur houden is reeds een bewijs hiervoor dat men buiten de natuur staat.",
"Veel verdriet komt voort uit de vrees om gelukkig te zijn.",
"Wie veel reist, zal ervaren dat hij het waarlijk interessante aan de mensen ooit in zijn eigen straat had kunnen opmerken.",
"Wij zijn een volk van individualisten. Ieder voelt zich apart en ieder geneert zich voor die apartheid.",
"Als men alle publicaties van alle VVV's naast elkaar zou leggen, dan blijkt dat het overal onuitsprekelijk heerlijk is. Maar als dit waar mocht zijn - en het is waar - waarom blijft men dan niet waar men is? ",
"Er is niets zo ontzenuwend als onzin aan te moedigen. Dat ondermijnt de sterkste. ",
"Bezie uw werk als de krullen van de plank, die u had willen schaven.",
"De paus is onfeilbaar, maar alleen als de H.Geest erachter zit.",
"Een methode is in het rijk van de geest te vergelijken met een kruk. De ware denker loopt vrij.",
"Een satire die iedereen aardig vindt, komt te laat.",
"Er zijn vormen van afkeer, die op verwantschap wijzen.",
"Het fascisme is niet een systeem, maar een gesteldheid. Het kan als atmosfeer in een progressieve zaal hangen.",
"Hij dronk zich een heel stuk uit zijn inkomen en in zijn kraag.",
"Indien een vriend, die u op straat tegen kwam, tegen u zou spreken als sommige liefhebber-acteurs, dan zou u denken dat hij gek geworden was.",
"Je weet toch wel wat principes zijn? Ze komen in een gesprek wel een enkele keer voor en dat is niet prettig: Pardon meneer, zegt de anders zo goedmoedige Oom Jacob, u randt mijn principes aan, en iedereen zet het glas neer en kijkt ernstig voor zich uit.  ",
"Kunst en wetenschap zijn als vrouwen: ze willen veroverd worden.",
"Wie vrolijk is laadt de schijn op zich van oppervlakkigheid.",
"Op enigszins uitgebreide partijtjes mag men met een gastvrouw niet converseren. Ook een veldheer spreekt men niet toe tijdens een slag.",
"Een geestige mededeling is in wezen altijd serieus.",
"Geen werkelijkheid houdt het uit tegen de voorstelling ervan.",
"Het grootste ongeluk is geluk dat niet ophoudt.",
"Het is mijn vaste overtuiging dat de echte egoïsten, d.w.z. die zeldzamen, die er ernstig naar streven zelf gelukkig te zijn, het meeste geluk voor anderen verspreiden.",
"Wie stenen door ramen gooit en andersdenkenden molesteert, kan wel menen dat hij het fascisme bestrijdt, in feite echter gebruikt hij de methode van zijn tegenstander. "]
